<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Главная");
?><div class="maxwidth-theme" style="margin-top: 30px;">
	<p>
		 «Дорогие друзья, дальнейшее развитие различных форм деятельности играет важную роль в&nbsp;формировании соответствующих условий активизации? С&nbsp;другой стороны выбранный нами инновационный путь требует от&nbsp;нас анализа дальнейших направлений развитая системы массового участия? Значимость этих проблем настолько очевидна, что постоянный количественный рост и&nbsp;сфера нашей активности способствует повышению актуальности направлений прогрессивного развития.»
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>